
БОТ ВВПК ПЕДКІТ
Версія : release 1.2
Розробник: Мусаєв Джаміль
Дизайнер: Коновалець Юра

Бот створено для спрощення
виконання будь - яких речей
зв'язаних з коледжем
У ньоиу є купа потрібних
і не дуже функцій, які
розставленні в зручних місцях

посилання на телеграм автора :
https://t.me/xxxzburogaxxx
посилання на офіційний сайт ВВПФК :
https://vvpc.com.ua/
посилання на телеграм дизайнера :
https://t.me/yurchh
посилання на інших людей, які були
залучені в адмінструванні бота,
піарі, сторення розкладів та ін:
https://t.me/zityxaghsjdb
https://t.me/UnknownWhited
